export const experiences = [
  {
    dates: "06.24 — н.в.",
    position: "Продуктовый дизайнер",
    company: "Аксель Про",
    link: "axel.pro",
    tasks: "LogIQ — web приложение для мониторинга и аналитики логов системы, работы с инцидентами безопасности. Реализую новые сценарии и улучшаю существующие, поддерживаю и разрабатываю дизайн-систему, презентую свои решения внутри команды, провожу дизайн-ревью фичей послеразработки.",
    marker: '🔥',
    achievements: [
      "Переработала основной раздел продукта после MVP: по обратной связи — интерфейс стал проще и доступнее для пользователей, SUS вырос на 18 пунктов",
      "Улучшила дизайн-систему: модернизировала ключевые компоненты и систему токенов, ускорив работу команды",
      "Разработала UI-гайды и паттерны, унифицировала пользовательские сценарии и снизила время на создание новых фичей и разработку — количество UI-багов после дизайн-ревью снизилось на 19%",
      "Оптимизировала процесс дизайн-ревью: внедрила использование JIRA для фиксации замечаний, ускорив ревью за счет использования шаблонов",
      "Создала плагин для Figma для быстрого поиска частых ошибок на макетах"
    ]
  },
  {
    dates: "06.22 — 07.23",
    position: "Продуктовый дизайнер",
    company: "Федерация Дартс (фриланс)",
    link: "https://74darts.tilda.ws/",
    tasks: "Разработала систему для проведения турниров с нуля — web-приложение, которое в основном используется на desktop устройствах, частично на мобильных. Провела интервью и сбор требований, спроектировала пользовательские сценарии и интерфейс, провела презентацию решений клиенту.",
    marker: '❤️',
    achievements: [
        "Большая часть ручной работы автоматизирована",
        "Сократилось количество ошибок",
        "Пользовательские сценарии стали последовательными и логичными",
        "Интерфейс стал современнее"
    ],
    results: [
      "Большая часть ручной работы автоматизирована",
      "Сократилось количество ошибок",
      "Пользовательские сценарии стали последовательными и логичными",
      "Интерфейс стал современнее"
    ]
  },
  {
    dates: "06.22 — 07.23",
    position: "UI/UX дизайнер",
    company: "Фриланс",
    tasks: "Работала с небольшими волонтерскими и дружескими проектами.",
    marker: '✔️',
    achievements: [
      "Провела аудит юзабилити сайта для фонда — оценила сайт по основным принципам юзабилити, провела сравнение с аналогичными сайтами, дала рекомендации по улучшениям.",
      "Сделала редизайн сайта для детейлинг-студии и реализовала его на Tilda.",
      "Делала редизайн страницы для НКО.",
      "Приняла участие в конкурсе Pyrobattle 2023."
    ]
  }
];